<div class="contacts">
    <h1 class="title">НАШИ КОНТАКТЫ</h1>
    
   <p> Офисы в Москве

В офисах продаж Москвы и на территории России Вы можете получить справку о факте перелета на рейсах ПАО «Аэрофлот» по авиабилету (в случае утери посадочного талона) или справку о стоимости приобретенного авиабилета, который был использован на рейсах ПАО «Аэрофлот».
С более подробной информацией об условиях получения платных справок можно ознакомиться в разделе «Дополнительные сборы»

Для подробной информации просим обращаться к сотрудникам офисов продаж по адресам ниже или в наш Контакт-центр по телефонам:
   </p>

<h3>+7 (495) 223-55-55</h3>

<h3> 8-800-444-55-55</h3>

<h3 >Россия *555 MTS, Beeline, Megafon, Tele2 (звонок бесплатный)</h3>

</div>