<div class="home">
    <h1 class="title">
        О нас
    </h1>
    <p>
        Публичное акционерное общество «Объединенная авиастроительная корпорация» (ПАО
        «ОАК») создано 20 ноября 2006 г. (до апреля 2015 года ОАО «ОАК»). Приоритетными
        направлениями деятельности ПАО «ОАК» и входящих в Корпорацию компаний, являются:
        разработка, производство, реализация, сопровождение эксплуатации, гарантийное и
        сервисное обслуживание, модернизация, ремонт и утилизация авиационной техники
        гражданского и военного назначения.
    </p>
</div>