<div class="news">
    <h1 class="title">НАШИ НОВОСТИ</h1>
    <h3>
        28 Апреля 2023</h3>
    <h2>МС-21 и SSJ-100 покрашены в новую ливрею ОАК для участия в авиасалоне МАКС-2023
    </h2>
    <h3>
        30 Декабря 2022</h3>
    <h2>ОАК выполнила гособоронзаказ
    </h2>

    <h3>
        03 Декабря 2022</h3>
    <h2>
        Российские авиастроители передали Минобороны очередную партию
        многофункциональных истребителей Су-35С
    </h2>

    <h3>
        11 Ноября 2022</h3>
    <h2>ОАК выступила партнером фестиваля «Дизайн Акт 2022»</h2>

    <h3>25 Октября 2022</h3>
    <h2>ОАК продолжает работы по совершенствованию самолета Су-57</h2>

    <h3>07 Октября 2022</h3>
    <h2>Второй авиалайнер МС-21 совершил полет с российскими двигателями ПД-14
    </h2>

    <h3>10 Сентября 2022</h3>
    <h2>ОАК передала самолеты Су-35С для ВКС России
    </h2>

    <h3>07 Сентября 2022</h3>
    <h2>ПСБ поддержит стратегические проекты Объединенной авиастроительной корпорации</h2>

    <h3>07 Сентября 2022</h3>
    <h2>Сбербанк и Объединенная авиастроительная корпорация договорились о
        сотрудничестве
    </h2>

</div>